{
  "header": {
    "home": "Главная",
    "service": "Наши услуги",
    "work": "Наши работы",
    "price": "Цены",
    "title": "Идеальные 'IT' решения для развития вашего бизнеса!",
    "description": "Доверьте свой проект специалистам с более чем 10-летним опытом и достигните высоких результатов в короткие сроки.",
    "btn": "Связаться"
  },
  "accardion": {
    "title": "Часто задаваемые вопросы",
    "subtitle1": "Почему цены такие низкие?",
    "description": "Наши цены действительно низкие по сравнению с качеством. Причина в том, что у нас нет лишних сотрудников в веб-студии, а значит, нет и лишних затрат. Поэтому мы держим цены ниже, чем у других.",
    "subtitle2": "Смогу ли я редактировать сайт самостоятельно в будущем?",
    "description2": "Да, наши сайты имеют удобную систему управления, что позволяет вам самостоятельно вносить изменения в будущем.",
    "subtitle3": "Будете ли вы продолжать поддерживать сайт после его завершения?",
    "description3": "Да, мы продолжаем поддерживать наших клиентов и предоставляем техническую помощь при необходимости."
  },
  "modal": {
    "title": "Закажите сайт для вашего бизнеса и получите от нас небольшой подарок – скидку 10%!",
    "subtitle": "Удовлетворение каждого клиента – наша высшая цель - LIMSA",
    "pages": "Страницы",
    "label": "Оставьте свои данные",
    "placeholder": "Ваше имя",
    "textarea": "Ваше сообщение",
    "Send": "Отправить"
  },
  "contact": {
    "title": "Контакты",
    "address": "Адрес",
    "address2": "Город Ташкент, район Юнусабад",
    "hours": "Рабочие часы",
    "hours2": "9:00 18:00 Понедельник-Суббота",
    "number": "Номер телефона",
    "social": "Социальные сети"
  },
  "benefits": {
    "title": "Почему мы? Почему большинство людей выбирают нас?",
    "subtitle": "Наши преимущества"
  },
  "slide": {
    "slide1": "УСЛУГИ ПО СОЗДАНИЮ ВЕБ-САЙТОВ",
    "slide2": "МОБИЛЬНЫЕ ПРИЛОЖЕНИЯ",
    "slide3": "СИСТЕМЫ АВТОМАТИЗАЦИИ",
    "slide4": "ЦИФРОВЫЕ РЕШЕНИЯ"
  },
  "projects": {
    "title": "Наши последние проекты",
    "descriptions": {
      "bahodir_build": "Ataev Bahadir Build - качественное строительство и ремонт! Выбирайте нас и создавайте дом своей мечты.",
      "autozoomrental": "AutoZoomRental - удобный и надежный прокат автомобилей! Сделайте вашу поездку приятной с нашими машинами.",
      "it_time_academy": "IT Time Academy - место современных IT-знаний! Освойте профессии будущего вместе с нами.",
      "homekit": "HomeKit – современные и удобные решения для умного дома! Обеспечьте безопасность и комфорт своего дома вместе с нами.",
      "uzloyal": "UzLoyal - надежная и удобная система лояльности! Самый эффективный способ мотивировать ваших клиентов.",
      "namanganoits": "Namangan ITS – центр современных IT-знаний и навыков! Обретайте новые возможности на каждом шагу.",
      "propartnyor": "ProPartnyor - надежное и эффективное сотрудничество! Мы работаем вместе для успеха вашего бизнеса.",
      "zamontour": "ZamonTour – ощутите незабываемый туристический опыт с нами! Ваша поездка с нами станет еще приятнее."
    }
  },
  "prices": {
    "price": "Наши цены",
    "title": "Наши доступные сайты для вас",
    "cardTitle1": "ЦЕНДОВАЯ СТРАНИЦА",
    "cardTitle2": "КАРТОЧКА САЙТА",
    "cardTitle3": "ЭКСКЛЮЗИВ",
    "subtitle1": "Другое название одностраничного сайта — целевая страница. Страница проста в использовании и знакомит клиента с необходимой информацией.",
    "subtitle2": "Это «визитная карточка» компании в Интернете. Цель сайта — представить услуги или продукты компании людям, посещающим бизнес-страницу.",
    "subtitle3": "Этот сайт создан по вашему заказу. Вы можете заказать любой сайт по вашему желанию.",
    "domen": "Домен УЗ",
    "protection": "Защита 24/7",
    "duration": "Срок выполнения 3 дня",
    "page": "Количество страниц 1",
    "page2": "Количество языков - По желанию",
    "level": "Высокий уровень дизайна",
    "negotiate": "Договориться",
    "btn": "Оформить заказ"
  }
}
