{
  "header": {
    "home": "Бош саҳифа",
    "service": "Бизнинг хизматлар",
    "work": "Бизнинг ишлар",
    "price": "Нархлар",
    "title": "Сизнинг бизнесингизни ривожлантириш учун мукаммал 'IT' ечимлар!",
    "description": "Лойиҳангизни 10 йилдан ортиқ тажрибага эга мутахассисларга ишониб топширинг ва қисқа вақт ичида катта муваффақиятга эришинг.",
    "btn": "Боғланиш"
  },
  "accardion": {
    "title": "Кўп сўраладиган саволлар",
    "subtitle1": "Нега нархлар бунчалик арзон?",
    "description": "Бизнинг нархларимиз сифатга нисбатан жуда арзон. Сабаби, бизнинг веб-студиямизда ортиқча ишчи кучи йўқ, шунинг учун ортиқча харажатлар ҳам йўқ. Шу сабабли, биз нархларни бошқаларга нисбатан паст даражада ушлаб турамиз.",
    "subtitle2": "Келажакда сайтни ўзим таҳрирлашим мумкинми?",
    "description2": "Ҳа, биз яратган веб-сайтлар қулай бошқарув тизимига эга бўлиб, сиз келажакда мустақил равишда таҳрирлашингиз мумкин.",
    "subtitle3": "Сайт тугаллангандан кейин ҳам қўллаб-қувватлашни давом эттирасизми?",
    "description3": "Ҳа, биз мижозларимизни қўллаб-қувватлашда давом этамиз ва керак бўлганда техник ёрдам кўрсатамиз."
  },
  "modal": {
    "title": "Бизнесингиз учун веб-сайт буюртма қилинг ва биздан кичик совға - 10% чегирма олинг!",
    "subtitle": "Ҳар бир мижозни қониқтириш бизнинг энг олий мақсадимиз - LIMSA",
    "pages": "Саҳифалар",
    "label": "Маълумотларингизни қолдиринг",
    "placeholder": "Исмингиз",
    "textarea": "Хабарингиз",
    "Send": "Юбориш",
    "Sending": "Юборилмоқда..."
  },
  "contact": {
    "title": "Контактлар",
    "address": "Манзил",
    "address2": "Тошкент шаҳри Юнусобод тумани",
    "hours": "Иш соатлари",
    "hours2": "9:00 18:00 Душанба-Шанба",
    "number": "Телефон рақами",
    "social": "Ижтимоий тармоқлар"
  },
  "benefits": {
    "title": "Нега биз? Кўпчилик нега бизни танлайди?",
    "subtitle": "Бизнинг афзалликларимиз"
  },
  "slide": {
    "slide1": "ВЕБ-САЙТ ЯРАТИШ ХИЗМАТИ",
    "slide2": "МОБИЛ ИЛОВАЛАР",
    "slide3": "АВТОМАТЛАШТИРИШ ТИЗИМЛАРИ",
    "slide4": "РАҚАМЛИ ЕЧИМЛАР"
  },
  "projects": {
    "title": "Бизнинг сўнгги лойиҳаларимиз",
    "descriptions": {
      "bahodir_build": "Ataev Bahadir Build - сифатли қурилиш ва таъмирлаш хизматлари! Бизни танланг, орзуингиздаги уйни яратинг.",
      "autozoomrental": "AutoZoomRental - қулай ва ишончли автомобил ижараси! Сайоҳатингизни бизнинг машиналар билан ёқимли қилинг.",
      "it_time_academy": "IT Time Academy – замонавий IT билимлар манзили! Биз билан келажак касбларини эгалланг.",
      "homekit": "HomeKit – замонавий ва қулай ақлли уй ечимлари! Уйингиз хавфсизлиги ва қулайлигини биз билан таъминланг.",
      "uzloyal": "UzLoyal – ишончли ва қулай содиқлик тизими! Мижозларингизни рағбатлантиришнинг энг самарали йўли.",
      "namanganoits": "Namangan ITS – замонавий IT билим ва кўникмалар маркази! Ҳар қадамда янги имкониятларга эга бўлинг.",
      "propartnyor": "ProPartnyor – ишончли ва самарали ҳамкорлик манзили! Бизнесингиз муваффақияти учун бирга ишлаймиз.",
      "zamontour": "ZamonTour – биз билан унутилмас сайоҳат тажрибасини ҳис этинг! Сафариңиз янада ёқимли бўлишига кафолат берамиз."
    }
  },
  "prices": {
    "price": "Бизнинг нархлар",
    "title": "Сиз учун мақбул веб-сайтлар",
    "cardTitle1": "ЛЭНДИНГ CAЙТ",
    "cardTitle2": "САЙТ-ВИЗИТКА",
    "cardTitle3": "ЭКСКЛЮЗИВ",
    "subtitle1": "Бир саҳифали сайтнинг бошқа номи Ландинг Пейж. Саҳифа фойдаланиш учун қулай бўлиб, мижозни керакли маълумот билан таништиради.",
    "subtitle2": "Компаниянинг интернетдаги 'ташриф қоғози' ҳисобланади. Сайт визитка саҳифасига ташриф буюрган инсонларни компания хизматлари ёки маҳсулотлари билан таништиришдир.",
    "subtitle3": "Ушбу веб сайт сизнинг буюртмангиз асосида яратилади. Сиз истаган ҳолатда исталган веб сайтингизга буюртма бериш имконияти.",
    "domen": "Домен UZ",
    "protection": "Ҳимоя 24/7",
    "duration": "Муддати 3 кун",
    "duration2": "Муддати 3-7 кун",
    "page": "Саҳифалар сони 1 та",
    "page2": "Тиллар сони - Исталганча",
    "pages": "Саҳифалар сони 2-4 та",
    "level": "Юқори дизайн даражаси",
    "negotiate": "Келишилади",
    "btn": "Буюртма бериш"
  }
}
